/* The city portion of a US postal address */
"City" = "City";

/* A short name for a user's email address */
"Email" = "Email";

/* The full name (typically first and last) of a user */
"Full Name" = "Full Name";

/* An example of a common name */
"Jane Doe" = "Jane Doe";

/* An example of a typical email address */
"jane@example.com" = "jane@example.com";

/* An example of a possible username */
"janedoe123" = "janedoe123";

/* An abbreviation for personal identification number */
"PIN" = "PIN";

/* An instruction to select a state with ellipsis */
"Select a state…" = "Select a state…";

/* The name for one of the 50 states in the US */
"State" = "State";

/* The first line of a US street address */
"Street 1" = "Street 1";

/* The second line of a US street address */
"Street 2" = "Street 2";

/* A username used to log into a service */
"Username" = "Username";

/* The common name for a US ZIP code */
"ZIP" = "ZIP";

